{
  "massages": [
    {
      "name": "Fascia thérapie",
      "description": "Connectés les uns aux autres, ces tissus forment un réseau reliant le sommet du crâne aux orteils en allant de la superficie de la peau jusqu’à l'intérieure de la cellule.\nCette continuité tissulaire permet d’expliquer les répercutions à distance d’un problème. De plus leur étroite relation avec le système nerveux central participe pleinement à l’interconnexion corps/psychisme.\nRéactifs: leurs tensions excessives permettent d’expliquer l’apparition de douleurs, de troubles fonctionnels parfois non expliqués médicalement ou même un mal être.\nIls jouent ainsi un rôle essentiel dans la transmission des forces et dans le contrôle du mouvement, dans la douleur et l’inflammation ou encore dans la conscience du corps et de Soi.\nVitaux: membrane élastique et contractile les Fascias s’adaptent, influence et régulent la dynamique musculaire, articulaire, la biologie et le bon fonctionnement de notre corps.\nLa Fasciathérapie est une thérapie manuelle et gestuelle des Fascias. Elle sollicite les capacités d’auto régulation du corps, développe la perception corporelle et l’unité corps/psychisme.\nLes séances se déroulent par des mouvements lents et des pressions douces, le praticien en Fasciathérapie restaure l’équilibre des Fascias (mobilité, tonus et souplesse) et de l’organisme.\nIl potentialise ainsi la vitalité de la personne, son bien-être physique et psychique.\nPratiqué sur table allongé habillé ou en sous vêtement, sans huiles ni crèmes.\nPratiqué par des professionnels de santé du bien être la Fasciathérapie n’est pas remboursé par la sécurité sociale. De plus le praticien en Fasciathérapie effectue un bilan qui ne se substitut en aucun cas à un diagnostic médical.",
      "price": "Tarif: 50€ la séance de 45min - 3 séances minimum recommandées",
      "id": 1
    },
    {
      "name": "Massage Fascia",
      "description": "Le massage Fascias reprend les principes de la Fasciathérapie en allant chercher en plus, une détente plus profonde et une relaxation extrême, par un mouvement très lent (au rythme des Fascias) et très doux concerne tout le corps, le mouvement est ressenti de l’intérieur, jusqu’à ce que tout s’unifie, une réunion des Fascias s’opère et l’homéostasie devient plus fluide et plus cohérente. Un vrai moment pour se retrouver à Soi.\nPratiqué sur table avec un sous vêtement jetable fourni par le praticien, des huiles sont utilisés en fonction de chacun.",
      "price": "Tarif: 100€ la séance de 90min",
      "id": 2
    },
    {
      "name": "Massage & Thérapie Fascia",
      "description": "Le Massage + Fascias est en fait un massage d'abord musculaire pour détendre et assouplir l’ensemble des muscles de tout le corps puis, après le massage, la personne est recouverte, et s’en suit une séance de rééquilibration des fascias, par Fasciathérapie dans un mode plus global.\nPratiqué sur table avec un sous vêtement jetable fourni par le praticien, des huiles sont utilisés en fonction de chacun.",
      "price": "Tarif: 100€ la séance de 90min",
      "id": 3
    },
    {
      "name": "Massage Deep Tissue",
      "description": "Des experts pensent retrouver des techniques de Deep Tissue dans l’Egypte Ancienne. Son histoire moderne remonte au milieu du XIXe siècle au Canada, et aux Etats-Unis : les techniques de Deep Tissue sont élaborées par divers massothérapeuthes : Dr Ida Rolf, Dr Janet Travell entre autres. Il a été utilisé officiellement pour la première fois aux jeux olympiques de 1900.\nLe Deep Tissue s'inscrit dans le développement du « mieux-être », et ne cesse de grandir depuis. Très implanté dans les pays Anglo-saxons, il séduit de plus en plus de gens à travers le monde. Le Deep Tissue n'est pas un massage ou un protocole à proprement parlé. C'est un ensemble de techniques qui va intervenir en complément de votre massage suédois afin de vous aider à aller travailler les muscles beaucoup plus en profondeur grâce, par exemples à vos coudes ou poings.\nDe ce fait, les massages que nous retrouvons en Spa et hôtels, vont plus tendre vers un massage relaxant profond plutôt qu'un massage sportif. Il est d'évidence difficile de proposer un véritable travail musculaire en arrivant aux techniques de deep tissue sur le corps entier en 50 minutes. Ces dernières seront plus appropriées à des massages spécifiques.\nPour conclure, nous vous proposons ici, un protocole de 1h30 minutes utilisant des techniques de Deep Tissue sur tout le corps.",
      "price": "Tarif: 100€ la séance de 90min",
      "id": 4
    },
    {
      "name": "Aroma Herba Oil",
      "description": "LL'Aroma Herbal Oil est un massage du corps faisant appel aux senteurs les plus subtiles.\nPar pressions sur les zones les plus sujettes aux tensions, ce massage associé à diverses huiles essentielles élimine le stress, repose et détend, en évacuant toutes les tensions accumulées chaque jour pour un bien être instantané.\nCette technique allie les bienfaits du massage aux bienfaits des huiles essentielles. En fonction des huiles utilisées, l'Aroma Herba Oil peut détendre ou tonifier le corps, et permet de travailler au quotidien sa forme physique.\nPratiqué sur table de massage, en sous-vêtements. Le client sera informé sur les huiles essentielles choisies en fonction de leurs bienfait par le masseur.",
      "price": "Tarif: 100€ la séance de 90min",
      "id": 5
    },
    {
      "name": "Reiki",
      "description": "A la fois art de vivre, philosophie et pratique de développement personnel, le Reïki nous vient du Japon.\nCette thérapie naturelle canalise et transmet une énergie au client par imposition des mains. Elle a pour but de détendre, réduire l'angoisse et le stress, et libérer corps et esprit de toutes tensions par un rééquilibrage des énergies. On peut comparer cette technique à la méditation, ces deux pratiques ayant le même but: trouver un équilibre corporel et spirituel.\nLe Reïki se pratique sur une table de massage, habillé confortablement. Aucunes huiles ou crèmes ne sont utilisées.",
      "price": "Tarif: 100€ la séance de 90min",
      "id": 6
    },
    {
      "name": "Thaï Massage",
      "description": "Le Thaï Massage puise ses origines dans le yoga ainsi que l'ayurvéda et nous vient directement de Thaïlande.\nLors de cette thérapie corporelle, le praticien guide le client dans une série d'étirements tout en exerçant une pression avec les paumes et les pouces le long des lignes d'énergie du corps et des points d'acupression afin de réaligner et réorienter les énergies.\nUn traitement corporel complet qui libère la tension musculaire, améliore la circulation, renforce le système immunitaire et rétablit l'équilibrage énergétique.\nLe Thaï Massage se déroule sur un matelas au sol, le client est habillé confortablement. Aucunes huiles ou crèmes sont utilisées.",
      "price": "Tarif: 100€ la séance de 90min",
      "id": 7
    }
  ],

  "ecoles": [
    {
      "degree": "Titre de Fascia Practicien",
      "school": "Ecole de Fascia Bien-Être, Cadenet",
      "id": 1
    },
    {
      "degree": "Certificat de Thaï Foot Reflexology",
      "school": "Institut A-Zen-Day, Paris",
      "id": 2
    },
    {
      "degree": "Diplôme de Thérapeute en Nuad Bo-Rarn Thaï Massage",
      "school": "ITM (International Training Massage school), Thaïlande",
      "id": 3
    },
    {
      "degree": "Diplômes Hot Stone Healing Massage et Aroma Herba Oil Massage",
      "school": "ITM-Spa Mantra, Thaïlande",
      "id": 4
    },
    {
      "degree": "Certificats de Reïki et d'Indian Head Massage",
      "school": "Centre Musha Matombo à Harare, Zimbabwe",
      "id": 5
    },
    {
      "degree": "Certificat de Shiatsu sur chaise \"Amma Assi\"",
      "school": "Shiatsu Thema à Versaille, France",
      "id": 6
    },
    {
      "degree": "Certificat de Shiatsu Esthétique \"du visage\"",
      "school": "Shiatsu Thema à Versaille, France",
      "id": 7
    },
    {
      "degree": "Certificat de Reïki 2 puis 3 niveau maitre",
      "school": "Centre MundoReïki Hendaye Paris, France",
      "id": 8
    }
  ]
}
